[
  "calendar",
  "mrj-crosslink-between-notes",
  "obsidian-admonition",
  "oz-image-plugin",
  "obsidian-image-auto-upload-plugin",
  "obsidian-codemirror-options",
  "table-editor-obsidian",
  "mx-bili-plugin",
  "media-extended",
  "pdf-to-markdown-plugin",
  "obsidian-mind-map"
]